<?php require_once('header.php'); ?>
<!DOCTYPE html>
<html lang="ja">
<head>
    <meta charset="UTF-8">
    <title>Document</title>
     <link rel="stylesheet" href="css/info.css">
</head>
<body>
    <h1>お知らせ</h1>
    <h2>新着情報</h2>
    <dl>
      <div>
        <h3><td>2020/04/21</td></h3>
        <dt>新型コロナウイルス感染拡大に伴う自治体からの要請を受け、お客様と従業員の安全を最優先に、営業時間を短縮させていただきます。</dt>
    <p></p>
</div>
<h3><td>2020/08/01</td></h3>
<dt>いつもご利用くださり、誠に有難うございます。

このような状況であるからこそ、私たちもおいしいお料理ととびっきりの笑顔を皆さまにお届けし、少しでも皆様の笑顔と元気のお手伝いができればと願っております。
<p></p>

そのためにも、私たちは、お客様と従業員の安全・安心を最優先に感染症対策に取り組んでまいります。

お客様のご理解と、ご協力をお願い申し上げます。</dt><br>
    <p></p>
<h3><td>新型コロナウイルス感染症予防に伴う取り組みについて</td></h3>
■営業時間 ：   OPEN   11:00               ／　CLOSE　　20:00　　　　　（L.O.19:30）<br>
<p></p>


<p></p>
<dt>■今後の変更の可能性につきまして

新型コロナウイルス感染症拡大の状況により、営業時間および上記の対応期間は変更となる可能性がございます。

その場合には､当社ホームページ、食べログ・ぐるなびなどレビューサイトなどの掲載媒体、店頭での書面掲示にてお知らせいたします。

皆様のご健康・ご安全、少しでも早い事態の終息を心よりお祈り申し上げます。</dt>

<div>
    <td>【お客様へのお願い】

・ご来店時、お帰りの際はマスクの着用をお願いいたします。<br>
・入店時には手指の消毒にご協力をお願いいたします。<br>
・テーブルは間隔を空けてご案内する場合がございます。<br>
・店内のご利用時間は2時間を目途にお願いいたします。<br>
・一部品切れの商品がある場合がございます。<br>
・大きな声での会話はお控えください。<br>
・発熱や咳の症状がある方、また体調の優れない方につきましては、ご来店をお控えくださいますようお願い申しあげます。<br>
</td>
</div>

</body>
</html>
