<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Document</title>
     <link rel="stylesheet" href=".css">
</head>
<body>
    <h1>お知らせ</h1>
    <h2>新着情報</h2>
    <dl>
      <div>
        <td>2020/04/21</td>
        <dt>新型コロナウイルス感染症予防に伴う取り組みについて
            日頃のご愛顧、誠にありがとうございます。
            新型コロナウイルス感染症の予防対策のため、
                下記の内容につきまして、お客様のご理解ご協力を賜りますよう、お願い申しあげます。</dt>
    <p></p>
</div>
<td>2020/08/01</td>
<dt>緊急事態宣言に伴う営業時間変更のお知らせ
   日頃より当店をご利用いただきまして誠にありがとうございます。

当店では、昨今の新型コロナウイルスの感染拡大状況を鑑み、お客様と従業員の安全を第一に考え、営業時間を短縮させていただきます。<br>

お客様ならびに関係各位には大変ご迷惑をおかけいたしますが、何卒ご理解くださいますようお願い申し上げます。<br>
    <p></p>
■営業時間 ：   OPEN   11:00               ／　CLOSE　　20:00　　　　　（L.O.19:30）<br>
<p></p>

■時間変更の期間：　　　月　　日（　）〜　当面の間

<p></p>
<dt>■今後の変更の可能性につきまして

新型コロナウイルス感染症拡大の状況により、営業時間および上記の対応期間は変更となる可能性がございます。

その場合には､当社ホームページ、食べログ・ぐるなびなどレビューサイトなどの掲載媒体、店頭での書面掲示にてお知らせいたします。

皆様のご健康・ご安全、少しでも早い事態の終息を心よりお祈り申し上げます。</dt>

<div>
    <td>【お客様へのお願い】

・ご来店時、お帰りの際はマスクの着用をお願いいたします。<br>
・入店時には手指の消毒にご協力をお願いいたします。<br>
・テーブルは間隔を空けてご案内する場合がございます。<br>
・店内のご利用時間は2時間を目途にお願いいたします。<br>
・一部品切れの商品がある場合がございます。<br>
・大きな声での会話はお控えください。<br>
・発熱や咳の症状がある方、また体調の優れない方につきましては、ご来店をお控えくださいますようお願い申しあげます。<br>
</td>
</div>

</body>
</html>